(:файл "consts"
 :константы ((:имя "TRUE"  :значение "1" :ru "" :en "")
	     (:имя "FALSE" :значение "0" :ru "" :en "")
	     (:имя "OK"    :значение "0" :ru "" :en "")
	     (:имя "PI"    :значение "3.14159265358979323846" :ru "" :en "")
	     (:имя "MM"    :значение "2.834646" :ru "Предопределенное значение для вычислений в миллиметрах, равно 72.0/25.4 (72 точки на дюйм на мм)" :en "")
	     (:имя "IN"    :значение "72.00000" :ru "Предопределенное значение для вычислений в дюймах (72 точки на дюйм)" :en "")))
